brew 'blast'
brew 'bwa'
brew 'miller'
brew 'pigz'
brew 'samtools'
brew 'unicycler-polish'

tap 'brewsci/bio'
brew 'bandage' unless OS.mac?
brew 'flye'
brew 'miniasm'
brew 'minimap2'
brew 'porechop'
brew 'racon'
brew 'trimadap'
brew 'unicycler'

cask 'bandage'
